{
  "[PAD]": 0,
  "<s>": 1,
  "</s>": 2,
  "[UNK]": 3,
  "[MASK]": 4,
  "<en>": 5,
  "<de>": 6,
  "Ġ": 7,
  "a": 8,
  "b": 9,
  "c": 10,
  "d": 11,
  "e": 12,
  "f": 13,
  "g": 14,
  "h": 15,
  "i": 16,
  "j": 17,
  "k": 18,
  "l": 19,
  "m": 20,
  "n": 21,
  "o": 22,
  "p": 23,
  "q": 24,
  "r": 25,
  "s": 26,
  "t": 27,
  "u": 28,
  "v": 29,
  "w": 30,
  "x": 31,
  "y": 32,
  "z": 33,
  "ä": 34,
  "ö": 35,
  "ü": 36,
  "ß": 37,
  ".": 38,
  ",": 39,
  "!": 40,
  "?": 41,
  ";": 42,
  ":": 43,
  "(": 44,
  ")": 45,
  "[": 46,
  "]": 47,
  "{": 48,
  "}": 49,
  "\"": 50,
  "'": 51,
  "`": 52,
  "eĠ": 53,
  "en": 54,
  "nĠ": 55,
  "er": 56,
  "Ġd": 57,
  "Ġt": 58,
  "in": 59,
  "Ġa": 60,
  "sĠ": 61,
  "he": 62,
  "ch": 63,
  "rĠ": 64,
  "de": 65,
  "tĠ": 66,
  "th": 67,
  ",Ġ": 68,
  "re": 69,
  "Ġi": 70,
  "on": 71,
  "te": 72,
  "nd": 73,
  "un": 74,
  "an": 75,
  "es": 76,
  "ie": 77,
  "dĠ": 78,
  "Ġs": 79,
  "Ġw": 80,
  "ei": 81,
  "Ġe": 82,
  "it": 83,
  "ti": 84,
  "is": 85,
  "ge": 86,
  "ic": 87,
  "ng": 88,
  "be": 89,
  "at": 90,
  "st": 91,
  "nt": 92,
  "Ġo": 93,
  "di": 94,
  "Ġb": 95,
  "or": 96,
  "se": 97,
  "me": 98,
  "al": 99,
  "ne": 100,
  "Ġm": 101,
  "io": 102,
  "Ġp": 103,
  "Ġu": 104,
  "Ġf": 105,
  "li": 106,
  "ar": 107,
  "ha": 108,
  "le": 109,
  "gĠ": 110,
  "hĠ": 111,
  "si": 112,
  "Ġc": 113,
  "ve": 114,
  "ra": 115,
  "fĠ": 116,
  "ro": 117,
  "ur": 118,
  "oĠ": 119,
  "sc": 120,
  "Ġr": 121,
  "ns": 122,
  "ri": 123,
  "yĠ": 124,
  "Ġv": 125,
  "to": 126,
  "el": 127,
  "Ġh": 128,
  "Ġg": 129,
  "co": 130,
  "as": 131,
  "of": 132,
  "lĠ": 133,
  "wi": 134,
  "ss": 135,
  "au": 136,
  "we": 137,
  "ed": 138,
  "ll": 139,
  "Ġn": 140,
  "em": 141,
  "mi": 142,
  "mĠ": 143,
  "ni": 144,
  "rt": 145,
  "pr": 146,
  "n,": 147,
  "us": 148,
  "ta": 149,
  "om": 150,
  "hi": 151,
  "ht": 152,
  "Ġthe": 153,
  "theĠ": 154,
  "derĠ": 155,
  "dieĠ": 156,
  "ungĠ": 157,
  "op": 158,
  "zu": 159,
  "ionĠ": 160,
  "andĠ": 161,
  "Ġdie": 162,
  "undĠ": 163,
  "atio": 164,
  "ment": 165,
  "lich": 166,
  "Ġder": 167,
  "tion": 168,
  "genĠ": 169,
  "uro": 170,
  "for": 171,
  "ĠofĠ": 172,
  "ĠinĠ": 173,
  "ul": 174,
  "pe": 175,
  "chen": 176,
  "Ġand": 177,
  "t,Ġ": 178,
  "ingĠ": 179,
  "denĠ": 180,
  "ver": 181,
  "ou": 182,
  "ĠtoĠ": 183,
  "Ġz": 184,
  "Ġund": 185,
  "da": 186,
  "tenĠ": 187,
  "Ġre": 188,
  "lyĠ": 189,
  "la": 190,
  "sch": 191,
  "Ġein": 192,
  "Ġk": 193,
  "ec": 194,
  "eine": 195,
  "ame": 196,
  "po": 197,
  "fü": 198,
  "aß": 199,
  "ürĠ": 200,
  "ff": 201,
  "s,Ġ": 202,
  "tz": 203,
  "that": 204,
  ",Ġd": 205,
  "hich": 206,
  "berĠ": 207,
  "ofĠt": 208,
  "nĠde": 209,
  "pro": 210,
  "miss": 211,
  "ach": 212,
  "isch": 213,
  "lo": 214,
  "ci": 215,
  "Ġver": 216,
  "no": 217,
  "ab": 218,
  "en,Ġ": 219,
  "Ġbe": 220,
  "ac": 221,
  "ssio": 222,
  "n,Ġd": 223,
  "sche": 224,
  "ung": 225,
  "run": 226,
  "ho": 227,
  "gĠde": 228,
  "por": 229,
  "mp": 230,
  "ol": 231,
  "Ġeur": 232,
  "ter": 233,
  "eur": 234,
  "ck": 235,
  "Ġpro": 236,
  "ah": 237,
  "n.": 238,
  "cti": 239,
  "hre": 240,
  "so": 241,
  "oli": 242,
  "ldĠ": 243,
  "ommi": 244,
  "Ġau": 245,
  "kom": 246,
  "henĠ": 247,
  "übe": 248,
  "hatĠ": 249,
  "tsĠ": 250,
  "nenĠ": 251,
  "nĠun": 252,
  "ationĠ": 253,
  "ofĠthe": 254,
  "Ġeurop": 255,
  "Ġwi": 256,
  "europ": 257,
  "icht": 258,
  "Ġfor": 259,
  "ope": 260,
  "ig": 261,
  "chtĠ": 262,
  "ĠisĠ": 263,
  "ichĠ": 264,
  "ceĠ": 265,
  "ean": 266,
  "fürĠ": 267,
  "von": 268,
  "Ġzu": 269,
  "e,Ġ": 270,
  "tra": 271,
  "ent": 272,
  "which": 273,
  "ther": 274,
  "Ġpar": 275,
  "dies": 276,
  "vor": 277,
  "Ġden": 278,
  "par": 279,
  "nc": 280,
  "Ġcon": 281,
  "opä": 282,
  "ru": 283,
  "äisch": 284,
  "y,Ġ": 285,
  "dent": 286,
  "com": 287,
  "qu": 288,
  "der": 289,
  "nal": 290,
  "tte": 291,
  "desĠ": 292,
  "soĠ": 293,
  "wer": 294,
  "ide": 295,
  "ble": 296,
  "ak": 297,
  "theĠco": 298,
  "Ġco": 299,
  "ungenĠ": 300,
  "ischen": 301,
  "scha": 302,
  "änd": 303,
  "ĠthatĠ": 304,
  "mme": 305,
  "ĠofĠtheĠ": 306,
  "with": 307,
  "hal": 308,
  "sich": 309,
  "um": 310,
  "tri": 311,
  "su": 312,
  "mitĠ": 313,
  "Ġuni": 314,
  "inĠthe": 315,
  "d,Ġ": 316,
  "up": 317,
  "nter": 318,
  "haf": 319,
  "ir": 320,
  "our": 321,
  "mit": 322,
  "lä": 323,
  "aufĠ": 324,
  "utĠ": 325,
  "tic": 326,
  "ungĠderĠ": 327,
  "Ġge": 328,
  "ĠtheĠc": 329,
  "ts": 330,
  "umĠ": 331,
  "Ġha": 332,
  "oll": 333,
  "pres": 334,
  "Ġthi": 335,
  "menĠ": 336,
  ",Ġw": 337,
  "das": 338,
  "Ġer": 339,
  "nion": 340,
  "rk": 341,
  "überĠ": 342,
  "Ġmit": 343,
  "hisĠ": 344,
  "this": 345,
  "imĠ": 346,
  "irĠ": 347,
  "am": 348,
  "chte": 349,
  "kei": 350,
  "Ġj": 351,
  "gra": 352,
  "schaf": 353,
  "Ġunion": 354,
  "lan": 355,
  "Ġall": 356,
  "wirĠ": 357,
  "Ġle": 358,
  "tur": 359,
  "ive": 360,
  "ungs": 361,
  "beit": 362,
  "gre": 363,
  "heit": 364,
  "Ġno": 365,
  "her": 366,
  "poli": 367,
  "t.": 368,
  "stat": 369,
  "areĠ": 370,
  "äischen": 371,
  "Ġde": 372,
  "eu": 373,
  "lichen": 374,
  "Ġare": 375,
  "notĠ": 376,
  "eren": 377,
  "ateĠ": 378,
  "wor": 379,
  "Ġvon": 380,
  "sĠandĠ": 381,
  "byĠ": 382,
  "wieĠ": 383,
  "ityĠ": 384,
  "ommissio": 385,
  "zie": 386,
  "eh": 387,
  "ftĠ": 388,
  "Ġdiese": 389,
  "ex": 390,
  "ag": 391,
  "Ġal": 392,
  "il": 393,
  "mo": 394,
  "uß": 395,
  ",ĠdieĠ": 396,
  "ĠthisĠ": 397,
  "ür": 398,
  "ili": 399,
  "Ġdem": 400,
  "tedĠ": 401,
  "Ġaus": 402,
  "terĠ": 403,
  "Ġvor": 404,
  "Ġne": 405,
  "n,Ġdie": 406,
  "ĠfürĠ": 407,
  "renĠ": 408,
  "Ġeuropean": 409,
  "fra": 410,
  "s.": 411,
  "lu": 412,
  "missionĠ": 413,
  "Ġex": 414,
  "ouldĠ": 415,
  "age": 416,
  "gen": 417,
  "Ġdes": 418,
  "ding": 419,
  "ations": 420,
  "ces": 421,
  "aus": 422,
  "Ġcom": 423,
  "reg": 424,
  "tive": 425,
  "son": 426,
  "Ġwhich": 427,
  "gan": 428,
  "ap": 429,
  "sta": 430,
  "du": 431,
  "mein": 432,
  "auch": 433,
  "Ġich": 434,
  "enĠund": 435,
  "Ġreg": 436,
  "benĠ": 437,
  "ational": 438,
  "sĠof": 439,
  "ĠonĠ": 440,
  ",Ġdaß": 441,
  "tu": 442,
  "cial": 443,
  "ange": 444,
  "hrĠ": 445,
  "ĠweĠ": 446,
  "ution": 447,
  "nichtĠ": 448,
  "urch": 449,
  "europäisch": 450,
  "alsĠ": 451,
  "tre": 452,
  "demĠ": 453,
  "Ġwit": 454,
  "schenĠ": 455,
  "Ġso": 456,
  "portĠ": 457,
  "ĠbeĠ": 458,
  "Ġsch": 459,
  "Ġnicht": 460,
  "rä": 461,
  "romĠ": 462,
  "ustĠ": 463,
  "Ġpoli": 464,
  "ĠaufĠ": 465,
  "Ġsta": 466,
  "lie": 467,
  "ein": 468,
  "ction": 469,
  "ĠimĠ": 470,
  "ament": 471,
  "lament": 472,
  "uldĠ": 473,
  "ssen": 474,
  "fin": 475,
  "per": 476,
  "liame": 477,
  "ad": 478,
  "nĠundĠ": 479,
  "sp": 480,
  "im": 481,
  "bli": 482,
  "eĠto": 483,
  "have": 484,
  "nk": 485,
  "ige": 486,
  "Ġin": 487,
  "Ġhave": 488,
  "mö": 489,
  "sĠto": 490,
  "Ġres": 491,
  "nder": 492,
  "ayĠ": 493,
  "staat": 494,
  "sident": 495,
  "bei": 496,
  "Ġbes": 497,
  "mm": 498,
  "Ġab": 499,
  "Ġpo": 500,
  "Ġbei": 501,
  "ting": 502,
  "ĠasĠ": 503,
  "Ġist": 504,
  "war": 505,
  "allĠ": 506,
  "houl": 507,
  "european": 508,
  "toĠthe": 509,
  "zur": 510,
  "ĠwirĠ": 511,
  "lied": 512,
  "aten": 513,
  "tyĠ": 514,
  "auf": 515,
  "Ġent": 516,
  "stel": 517,
  "zus": 518,
  "tig": 519,
  "zi": 520,
  "Ġli": 521,
  "man": 522,
  "wä": 523,
  "mrĠ": 524,
  "ĠitĠ": 525,
  "ial": 526,
  "theĠcom": 527,
  "Ġdas": 528,
  "äsi": 529,
  "tik": 530,
  "keĠ": 531,
  "will": 532,
  "einĠ": 533,
  "gli": 534,
  "sĠin": 535,
  "wir": 536,
  "Ġber": 537,
  "onĠthe": 538,
  "ĠesĠ": 539,
  "keitĠ": 540,
  "enĠs": 541,
  "Ġfra": 542,
  "nz": 543,
  "ithĠ": 544,
  "twe": 545,
  "ain": 546,
  "ommissionĠ": 547,
  "ause": 548,
  "spe": 549,
  "'Ġs": 550,
  "politi": 551,
  "dsĠ": 552,
  "liament": 553,
  "houldĠ": 554,
  "ĠwithĠ": 555,
  "glied": 556,
  ",Ġin": 557,
  "cht": 558,
  "ĠbyĠ": 559,
  "con": 560,
  "glich": 561,
  "arbeit": 562,
  "n,Ġw": 563,
  "unci": 564,
  "Ġinter": 565,
  "tro": 566,
  "sieĠ": 567,
  "kon": 568,
  "mitte": 569,
  "preside": 570,
  "nt,Ġ": 571,
  "alle": 572,
  "dar": 573,
  "daß": 574,
  "Ġwill": 575,
  "vi": 576,
  "rü": 577,
  "nah": 578,
  "zei": 579,
  "butĠ": 580,
  "ark": 581,
  "über": 582,
  "ner": 583,
  "outĠ": 584,
  "istĠ": 585,
  "ĠeineĠ": 586,
  "uch": 587,
  "nach": 588,
  "rungĠ": 589,
  "national": 590,
  "ön": 591,
  "ident": 592,
  "nment": 593,
  "thatĠthe": 594,
  "sten": 595,
  "ĠanĠ": 596,
  "europäischen": 597,
  "kan": 598,
  "mun": 599,
  "ight": 600,
  "entĠ": 601,
  "Ġher": 602,
  "nnĠ": 603,
  "licheĠ": 604,
  "ĠwouldĠ": 605,
  "Ġwer": 606,
  "nĠderĠ": 607,
  "Ġpre": 608,
  "nceĠ": 609,
  "tĠundĠ": 610,
  "ryĠ": 611,
  "ep": 612,
  "nden": 613,
  "Ġcoun": 614,
  "Ġunter": 615,
  "mon": 616,
  "n,Ġdaß": 617,
  "coun": 618,
  "go": 619,
  "ĠinĠtheĠ": 620,
  "ob": 621,
  "bere": 622,
  "lenĠ": 623,
  "werde": 624,
  "en.": 625,
  "Ġse": 626,
  "tungĠ": 627,
  "rsĠ": 628,
  "ring": 629,
  "d.": 630,
  "nne": 631,
  "nom": 632,
  "tĠwer": 633,
  "ions": 634,
  "fürĠdieĠ": 635,
  "ative": 636,
  "Ġges": 637,
  "stem": 638,
  "einerĠ": 639,
  "rich": 640,
  "weit": 641,
  "yst": 642,
  "Ġparliame": 643,
  "was": 644,
  "auss": 645,
  "Ġdi": 646,
  "ĠnotĠ": 647,
  "ght": 648,
  ",ĠandĠ": 649,
  "leg": 650,
  "gu": 651,
  "berĠstat": 652,
  "ystem": 653,
  "e.": 654,
  "oh": 655,
  "cause": 656,
  "las": 657,
  "able": 658,
  "wick": 659,
  "oreĠ": 660,
  "Ġy": 661,
  "tries": 662,
  "Ġuns": 663,
  "fic": 664,
  "ande": 665,
  "gemein": 666,
  "iseĠ": 667,
  "sind": 668,
  "Ġwor": 669,
  "Ġan": 670,
  "sion": 671,
  "weis": 672,
  "Ġins": 673,
  "dere": 674,
  "fre": 675,
  "lop": 676,
  "rtschaf": 677,
  "Ġl": 678,
  "ear": 679,
  "ĠĠ": 680,
  "Ġhas": 681,
  "alsoĠ": 682,
  "itsĠ": 683,
  "pre": 684,
  "och": 685,
  "all": 686,
  "fromĠ": 687,
  "Ġ(": 688,
  "vie": 689,
  "velo": 690,
  "jec": 691,
  "if": 692,
  "lungĠ": 693,
  "gliedstaat": 694,
  "imp": 695,
  "here": 696,
  ",Ġwe": 697,
  "wel": 698,
  "neh": 699,
  "ihre": 700,
  "ing": 701,
  "Ġmem": 702,
  "präsi": 703,
  "länder": 704,
  "vent": 705,
  "tain": 706,
  "äsident": 707,
  "Ġauch": 708,
  "durch": 709,
  "hasĠ": 710,
  "dĠto": 711,
  "kommissionĠ": 712,
  "asse": 713,
  "ord": 714,
  "igenĠ": 715,
  "sel": 716,
  "af": 717,
  "utz": 718,
  "stan": 719,
  "amme": 720,
  "vert": 721,
  "Ġparliament": 722,
  "allyĠ": 723,
  "Ġparlament": 724,
  "ill": 725,
  "Ġsie": 726,
  "mple": 727,
  "men": 728,
  "hme": 729,
  "hand": 730,
  "herrĠ": 731,
  "tä": 732,
  "form": 733,
  "you": 734,
  "bar": 735,
  "edĠtoĠ": 736,
  "do": 737,
  "can": 738,
  "ilĠ": 739,
  "mor": 740,
  "stell": 741,
  "ai": 742,
  "wei": 743,
  "lar": 744,
  "hoĠ": 745,
  "ureĠ": 746,
  "ye": 747,
  "eĠin": 748,
  ",Ġdas": 749,
  "berĠstates": 750,
  "spr": 751,
  "ek": 752,
  "velop": 753,
  "präsident": 754,
  ",ĠtheĠ": 755,
  "setz": 756,
  "einenĠ": 757,
  "habe": 758,
  "ster": 759,
  "Ġfin": 760,
  "füh": 761,
  "ib": 762,
  "ctĠ": 763,
  "itĠisĠ": 764,
  "ste": 765,
  "eg": 766,
  "fol": 767,
  "forĠthe": 768,
  "ade": 769,
  "tĠof": 770,
  "president,Ġ": 771,
  "Ġda": 772,
  "work": 773,
  "Ġtra": 774,
  "pp": 775,
  "Ġdis": 776,
  "politik": 777,
  "fer": 778,
  "hö": 779,
  "igĠ": 780,
  "ĠsichĠ": 781,
  "ular": 782,
  "grun": 783,
  "geb": 784,
  "ließ": 785,
  "Ġright": 786,
  "ktion": 787,
  "iti": 788,
  "überĠdieĠ": 789,
  "itä": 790,
  "ich": 791,
  "Ġman": 792,
  "Ġeuropäischen": 793,
  "rund": 794,
  "y.": 795,
  "ingĠtheĠ": 796,
  "ctive": 797,
  "inter": 798,
  "dernĠ": 799,
  "urde": 800,
  "lage": 801,
  "mü": 802,
  "fu": 803,
  "ĠtoĠtheĠ": 804,
  "akeĠ": 805,
  "ammen": 806,
  "conom": 807,
  "erungĠ": 808,
  "ple": 809,
  "orta": 810,
  "ungĠdesĠ": 811,
  "unk": 812,
  "unter": 813,
  "ma": 814,
  "Ġeiner": 815,
  "likeĠ": 816,
  "eyĠ": 817,
  "dieseĠ": 818,
  "rate": 819,
  "Ġor": 820,
  "Ġdar": 821,
  "eins": 822,
  "mens": 823,
  "ausĠ": 824,
  "Ġac": 825,
  "pen": 826,
  "oneĠ": 827,
  "gie": 828,
  "nungĠ": 829,
  "ople": 830,
  "reat": 831,
  "gerĠ": 832,
  "now": 833,
  "schla": 834,
  "aussch": 835,
  "schi": 836,
  "Ġad": 837,
  "Ġour": 838,
  "itie": 839,
  "änder": 840,
  "fen": 841,
  "zen": 842,
  "unse": 843,
  "herĠ": 844,
  "best": 845,
  "Ġzur": 846,
  "stra": 847,
  "aryĠ": 848,
  "bo": 849,
  "ticul": 850,
  "fah": 851,
  "wur": 852,
  ",Ġwhich": 853,
  "ticular": 854,
  "rnĠ": 855,
  "tru": 856,
  "ced": 857,
  "ĠshouldĠ": 858,
  "ffen": 859,
  "ghĠ": 860,
  "tell": 861,
  "sein": 862,
  "missio": 863,
  "tical": 864,
  "cyĠ": 865,
  "ubli": 866,
  "Ġ\"": 867,
  "Ġint": 868,
  "zial": 869,
  "inĠder": 870,
  "ute": 871,
  "inte": 872,
  "etz": 873,
  "pos": 874,
  "stru": 875,
  "andĠtheĠ": 876,
  "Ġihre": 877,
  "ütz": 878,
  "Ġgro": 879,
  "Ġvie": 880,
  "soll": 881,
  "beri": 882,
  "Ġpri": 883,
  "theĠcommissionĠ": 884,
  "wirtschaf": 885,
  "sĠofĠthe": 886,
  "because": 887,
  "ist,Ġ": 888,
  "dieser": 889,
  "tween": 890,
  "lini": 891,
  "rung": 892,
  "ganis": 893,
  "Ġauf": 894,
  "kön": 895,
  "sesĠ": 896,
  "gro": 897,
  "ĠumĠ": 898,
  "hä": 899,
  "cons": 900,
  "velopment": 901,
  "fä": 902,
  "oderĠ": 903,
  "Ġme": 904,
  "Ġsu": 905,
  "ffic": 906,
  "ious": 907,
  ",Ġi": 908,
  "ultur": 909,
  "Ġen": 910,
  "gramme": 911,
  "uman": 912,
  "mini": 913,
  "Ġper": 914,
  "ehrĠ": 915,
  "Ġgo": 916,
  "ĠandĠthe": 917,
  "Ġsin": 918,
  "ifĠ": 919,
  "ank": 920,
  "Ġar": 921,
  "Ġind": 922,
  "gen,": 923,
  "sal": 924,
  "oper": 925,
  "ĠmustĠ": 926,
  "Ġste": 927,
  "eden": 928,
  "Ġqu": 929,
  "möchte": 930,
  "tt": 931,
  "Ġkon": 932,
  "aßnah": 933,
  "sedĠ": 934,
  "Ġgen": 935,
  "t,ĠdieĠ": 936,
  "oc": 937,
  "schaftĠ": 938,
  "tige": 939,
  "gs": 940,
  "ech": 941,
  "richtĠ": 942,
  "verĠ": 943,
  "actĠ": 944,
  "ĠfürĠdieĠ": 945,
  "likeĠto": 946,
  "mrĠpresident,Ġ": 947,
  "ationĠof": 948,
  "Ġgem": 949,
  "dge": 950,
  "Ġcan": 951,
  "en,ĠdieĠ": 952,
  "cer": 953,
  "feren": 954,
  "ly,Ġ": 955,
  "wirk": 956,
  "eĠof": 957,
  "ges": 958,
  "ndeĠ": 959,
  "ime": 960,
  "ĠkommissionĠ": 961,
  "cont": 962,
  "ĠamĠ": 963,
  "ated": 964,
  "zumĠ": 965,
  "berichtĠ": 966,
  "Ġto": 967,
  "ible": 968,
  "omeĠ": 969,
  "vernment": 970,
  "pf": 971,
  "etĠ": 972,
  "gle": 973,
  "lear": 974,
  "gliedstaaten": 975,
  "ueĠ": 976,
  "ow": 977,
  "Ġmö": 978,
  "ures": 979,
  "ffec": 980,
  "beson": 981,
  "mark": 982,
  "eseĠ": 983,
  "imm": 984,
  "wnĠ": 985,
  "ĠinĠderĠ": 986,
  "tlich": 987,
  "Ġwie": 988,
  "such": 989,
  "ĠalsĠ": 990,
  "kra": 991,
  "halb": 992,
  "vis": 993,
  "shouldĠ": 994,
  "other": 995,
  "parlament": 996,
  "ĠalsoĠ": 997,
  "ĠatĠ": 998,
  "Ġbeen": 999,
  "ation,": 1000,
  "ereĠ": 1001,
  "mem": 1002,
  "nerĠ": 1003,
  "Ġwir": 1004,
  "ĠsoĠ": 1005,
  "unionĠ": 1006,
  "Ġwas": 1007,
  "foreĠ": 1008,
  "conomic": 1009,
  "möglich": 1010,
  "jah": 1011,
  "gene": 1012,
  "unsere": 1013,
  "gel": 1014,
  "sk": 1015,
  "ĠonĠtheĠ": 1016,
  "ok": 1017,
  "thei": 1018,
  "thereĠ": 1019,
  "bra": 1020,
  "Ġwel": 1021,
  "Ġcommi": 1022,
  "Ġun": 1023,
  "Ġnach": 1024,
  "Ġhat": 1025,
  "ser": 1026,
  "Ġfre": 1027,
  "cie": 1028,
  "Ġmo": 1029,
  "ilityĠ": 1030,
  "withĠthe": 1031,
  "tun": 1032,
  "hat,Ġ": 1033,
  "tĠwerde": 1034,
  "ĠforĠthe": 1035,
  "ück": 1036,
  "annĠ": 1037,
  "nur": 1038,
  "ut": 1039,
  "nf": 1040,
  "ĠitsĠ": 1041,
  "antĠ": 1042,
  "uen": 1043,
  "hin": 1044,
  "ten,": 1045,
  "Ġproble": 1046,
  "ko": 1047,
  "Ġang": 1048,
  "ublic": 1049,
  "ennĠ": 1050,
  "eder": 1051,
  "Ġwei": 1052,
  "herrĠpräsident": 1053,
  ",ĠundĠ": 1054,
  "ater": 1055,
  "ĠeuropeanĠunion": 1056,
  "tigĠ": 1057,
  "ĠfromĠ": 1058,
  "Ġrat": 1059,
  "Ġdurch": 1060,
  "rein": 1061,
  "aberĠ": 1062,
  "tĠderĠ": 1063,
  "schließ": 1064,
  "vingĠ": 1065,
  "ning": 1066,
  "irst": 1067,
  "Ġpe": 1068,
  "rective": 1069,
  "tigenĠ": 1070,
  "sent": 1071,
  "ortant": 1072,
  "Ġum": 1073,
  "gĠderĠ": 1074,
  "ken": 1075,
  "Ġimp": 1076,
  "zusammen": 1077,
  "Ġeuropäisch": 1078,
  "stütz": 1079,
  "rech": 1080,
  "unsĠ": 1081,
  "mal": 1082,
  "theĠeuropean": 1083,
  "theirĠ": 1084,
  "ĠorĠ": 1085,
  ",ĠderĠ": 1086,
  "Ġeinem": 1087,
  "lleĠ": 1088,
  "stit": 1089,
  "same": 1090,
  "Ġfinan": 1091,
  "Ġüber": 1092,
  "est": 1093,
  "sĠundĠ": 1094,
  "Ġzus": 1095,
  "posal": 1096,
  "und": 1097,
  "schri": 1098,
  "munityĠ": 1099,
  "woh": 1100,
  "undĠdieĠ": 1101,
  "Ġspe": 1102,
  "Ġcha": 1103,
  "ungĠvon": 1104,
  "entwick": 1105,
  "sor": 1106,
  "sicher": 1107,
  "fri": 1108,
  "viro": 1109,
  "ronment": 1110,
  "Ġob": 1111,
  "bin": 1112,
  "rungĠde": 1113,
  "ĠmemberĠstates": 1114,
  "besch": 1115,
  "noch": 1116,
  "inĠden": 1117,
  "sition": 1118,
  "anz": 1119,
  "venĠ": 1120,
  "dire": 1121,
  ",Ġas": 1122,
  "wäh": 1123,
  "werdenĠ": 1124,
  "byĠtheĠ": 1125,
  "ingĠto": 1126,
  "tho": 1127,
  "hr": 1128,
  "cal": 1129,
  "av": 1130,
  "weiseĠ": 1131,
  "ire": 1132,
  "gtĠ": 1133,
  "id": 1134,
  "rechte": 1135,
  "theĠre": 1136,
  "Ġleg": 1137,
  "gni": 1138,
  "reas": 1139,
  "alth": 1140,
  "europeanĠunion": 1141,
  "sseĠ": 1142,
  "iche": 1143,
  "eĠon": 1144,
  "cond": 1145,
  "senĠ": 1146,
  "mentsĠ": 1147,
  "ör": 1148,
  "llen": 1149,
  "rungenĠ": 1150,
  "äischeĠ": 1151,
  "titu": 1152,
  "vironment": 1153,
  "wurde": 1154,
  "come": 1155,
  "ĠeuropäischeĠ": 1156,
  "Ġgemeins": 1157,
  "comp": 1158,
  "n,Ġund": 1159,
  "vic": 1160,
  "wennĠ": 1161,
  "trans": 1162,
  "Ġother": 1163,
  "Ġberei": 1164,
  "system": 1165,
  "vol": 1166,
  "Ġwork": 1167,
  "bat": 1168,
  "besondere": 1169,
  "moreĠ": 1170,
  "Ġrel": 1171,
  "tĠwerdenĠ": 1172,
  "amĠ": 1173,
  "aufĠdieĠ": 1174,
  "äch": 1175,
  "handel": 1176,
  "eĠandĠ": 1177,
  "einesĠ": 1178,
  "ber": 1179,
  "Ġbericht": 1180,
  "ĠdieserĠ": 1181,
  "theyĠ": 1182,
  "iert": 1183,
  "Ġmark": 1184,
  "and,Ġ": 1185,
  "uncilĠ": 1186,
  "mä": 1187,
  "ßen": 1188,
  "Ġmon": 1189,
  "ĠdiesemĠ": 1190,
  "ieve": 1191,
  "Ġdec": 1192,
  "ant": 1193,
  "Ġmen": 1194,
  "onlyĠ": 1195,
  "Ġdevelopment": 1196,
  "n,Ġdas": 1197,
  "Ġcountries": 1198,
  "bst": 1199,
  "nehme": 1200,
  "ik": 1201,
  "proble": 1202,
  "astĠ": 1203,
  "nĠdesĠ": 1204,
  "dert": 1205,
  "ional": 1206,
  "Ġcommitte": 1207,
  "zwi": 1208,
  "derĠto": 1209,
  "theĠf": 1210,
  "feĠ": 1211,
  "mend": 1212,
  "udge": 1213,
  "Ġallem": 1214,
  "ay": 1215,
  "sing": 1216,
  "name": 1217,
  "vera": 1218,
  "ties": 1219,
  "theseĠ": 1220,
  "hose": 1221,
  "veryĠ": 1222,
  "sondernĠ": 1223,
  "wert": 1224,
  "hil": 1225,
  "Ġnew": 1226,
  "Ġsocial": 1227,
  "Ġsec": 1228,
  "wal": 1229,
  "nat": 1230,
  "men,": 1231,
  "vedĠ": 1232,
  "aßnahmenĠ": 1233,
  "inc": 1234,
  ",ĠbutĠ": 1235,
  "whatĠ": 1236,
  "öff": 1237,
  "ĠoderĠ": 1238,
  "ami": 1239,
  "lus": 1240,
  "Ġser": 1241,
  "ĠmoreĠ": 1242,
  "cep": 1243,
  "dieses": 1244,
  "punk": 1245,
  "cheĠ": 1246,
  "Ġmin": 1247,
  "Ġsit": 1248,
  "them": 1249,
  "dition": 1250,
  "Ġsup": 1251,
  "atĠthe": 1252,
  "ionenĠ": 1253,
  "intĠ": 1254,
  "rou": 1255,
  "ĠtheĠcommissionĠ": 1256,
  "been": 1257,
  "Ġag": 1258,
  "ĠzumĠ": 1259,
  "grund": 1260,
  "zeu": 1261,
  "conc": 1262,
  "mustĠ": 1263,
  "iĠwouldĠ": 1264,
  "nahme": 1265,
  "Ġtime": 1266,
  "thatĠweĠ": 1267,
  "linieĠ": 1268,
  "mus": 1269,
  "Ġthere": 1270,
  "muß": 1271,
  "iteĠ": 1272,
  "itizen": 1273,
  "habenĠ": 1274,
  "pie": 1275,
  "lk": 1276,
  "produ": 1277,
  "cor": 1278,
  "right": 1279,
  "ĠtoĠbe": 1280,
  "qual": 1281,
  "sowieĠ": 1282,
  "cilĠ": 1283,
  "mittel": 1284,
  "ständ": 1285,
  "tlichen": 1286,
  "estion": 1287,
  "demo": 1288,
  "gri": 1289,
  "atz": 1290,
  "vorge": 1291,
  "Ġnur": 1292,
  "ssible": 1293,
  "aff": 1294,
  "menschen": 1295,
  "Ġcounci": 1296,
  "Ġhabe": 1297,
  "estĠ": 1298,
  "Ġap": 1299,
  "ainst": 1300,
  "anceĠ": 1301,
  "ementĠ": 1302,
  "loy": 1303,
  "ous": 1304,
  "äf": 1305,
  "wouldĠ": 1306,
  "Ġentwick": 1307,
  "elyĠ": 1308,
  "lau": 1309,
  "Ġarbeit": 1310,
  "Ġstate": 1311,
  "tischenĠ": 1312,
  "twend": 1313,
  "ass": 1314,
  "msĠ": 1315,
  "ote": 1316,
  "vide": 1317,
  "ĠinĠdenĠ": 1318,
  "asures": 1319,
  "vo": 1320,
  "ues": 1321,
  "bal": 1322,
  "ĠaufĠdieĠ": 1323,
  "Ġla": 1324,
  "parliament": 1325,
  "between": 1326,
  "sozial": 1327,
  "sub": 1328,
  "presen": 1329,
  "verk": 1330,
  "ationĠofĠthe": 1331,
  "richt": 1332,
  "ĠderĠeuropäischen": 1333,
  "bene": 1334,
  "countries": 1335,
  "wirdĠ": 1336,
  "eing": 1337,
  "koll": 1338,
  "Ġwerde": 1339,
  "leis": 1340,
  "Ġlo": 1341,
  "Ġop": 1342,
  "ĠitĠis": 1343,
  "pri": 1344,
  "a,Ġ": 1345,
  "wend": 1346,
  "gese": 1347,
  ",ĠdassĠ": 1348,
  "stre": 1349,
  "aran": 1350,
  "year": 1351,
  "wich": 1352,
  "formĠ": 1353,
  "weĠare": 1354,
  "woĠ": 1355,
  "Ġup": 1356,
  "landĠ": 1357,
  "en,Ġdaß": 1358,
  "ĠthatĠtheĠ": 1359,
  "teri": 1360,
  "Ġsystem": 1361,
  "wohlĠ": 1362,
  "ĠdoĠ": 1363,
  "Ġagre": 1364,
  ",ĠdaßĠdie": 1365,
  "Ġeu": 1366,
  "mat": 1367,
  "isl": 1368,
  "ital": 1369,
  "ga": 1370,
  "air": 1371,
  "müssen": 1372,
  "Ġkön": 1373,
  "lungs": 1374,
  "Ġpeople": 1375,
  "ßer": 1376,
  "t,Ġdaß": 1377,
  "tor": 1378,
  "a)": 1379,
  "Ġ.": 1380,
  "tiv": 1381,
  "dieĠkommissionĠ": 1382,
  "rent": 1383,
  "Ġiss": 1384,
  "ĠveryĠ": 1385,
  "pon": 1386,
  "onsi": 1387,
  "tryĠ": 1388,
  "ĠtheĠco": 1389,
  "Ġbed": 1390,
  "stitution": 1391,
  "cur": 1392,
  "frau": 1393,
  "Ġhuman": 1394,
  "ĠwhoĠ": 1395,
  "tĠofĠthe": 1396,
  "Ġnational": 1397,
  "Ġprä": 1398,
  "Ġbesch": 1399,
  "titution": 1400,
  "wird,Ġ": 1401,
  "kommenĠ": 1402,
  "sec": 1403,
  "tei": 1404,
  "Ġart": 1405,
  "Ġregar": 1406,
  "tische": 1407,
  "Ġtrans": 1408,
  "agre": 1409,
  "ausschus": 1410,
  "Ġinc": 1411,
  "Ġjah": 1412,
  "rück": 1413,
  "Ġbel": 1414,
  "Ġfe": 1415,
  "Ġprogramme": 1416,
  "adĠ": 1417,
  "ric": 1418,
  "ĠnoĠ": 1419,
  "Ġnoch": 1420,
  "ĠüberĠ": 1421,
  "genheit": 1422,
  "ätz": 1423,
  "Ġsitu": 1424,
  ",Ġto": 1425,
  "einemĠ": 1426,
  "Ġger": 1427,
  "finan": 1428,
  "rungs": 1429,
  "ling": 1430,
  "gend": 1431,
  "entra": 1432,
  "Ġbo": 1433,
  "pla": 1434,
  "shĠ": 1435,
  "ationenĠ": 1436,
  "rungĠderĠ": 1437,
  "Ġyou": 1438,
  "halte": 1439,
  "haus": 1440,
  "ischeĠ": 1441,
  "dec": 1442,
  "hinĠ": 1443,
  "echen": 1444,
  "inĠa": 1445,
  "europäischenĠunion": 1446,
  "bera": 1447,
  "tier": 1448,
  "elle": 1449,
  "tent": 1450,
  "ĠreportĠ": 1451,
  "überĠdenĠ": 1452,
  "äm": 1453,
  "nehmenĠ": 1454,
  "edoch": 1455,
  "Ġprodu": 1456,
  "Ġsub": 1457,
  "whoĠ": 1458,
  "öffent": 1459,
  "torĠ": 1460,
  "ordne": 1461,
  "ĠĠ(": 1462,
  "read": 1463,
  "cific": 1464,
  "particular": 1465,
  "schutz": 1466,
  "people": 1467,
  "ationĠandĠ": 1468,
  "taryĠ": 1469,
  "eini": 1470,
  "sser": 1471,
  "könne": 1472,
  "side": 1473,
  "ürde": 1474,
  "Ġbas": 1475,
  "new": 1476,
  "Ġunder": 1477,
  "bess": 1478,
  "herrĠpräsident,Ġ": 1479,
  "idĠ": 1480,
  "stab": 1481,
  "Ġpolitical": 1482,
  "hnenĠ": 1483,
  "bil": 1484,
  "bens": 1485,
  "ischer": 1486,
  "Ġass": 1487,
  "wür": 1488,
  "Ġemp": 1489,
  "time": 1490,
  "adyĠ": 1491,
  "keitenĠ": 1492,
  "bas": 1493,
  "ruck": 1494,
  "aboutĠ": 1495,
  "änderungs": 1496,
  "dennĠ": 1497,
  "tenĠundĠ": 1498,
  "ticularlyĠ": 1499,
  "abge": 1500,
  "ordi": 1501,
  "land": 1502,
  "nor": 1503,
  "dien": 1504,
  "geord": 1505,
  "Ġfu": 1506,
  "ĠherrnĠ": 1507,
  "führt": 1508,
  "Ġsei": 1509,
  "hing": 1510,
  "Ġnat": 1511,
  "schĠ": 1512,
  "ack": 1513,
  "odĠ": 1514,
  "Ġparticular": 1515,
  "icher": 1516,
  "gungĠ": 1517,
  "erst": 1518,
  "mehrĠ": 1519,
  "scheid": 1520,
  "ung,Ġ": 1521,
  "weiter": 1522,
  "sĠwhich": 1523,
  ",ĠwieĠ": 1524,
  "wing": 1525,
  "international": 1526,
  "genera": 1527,
  "ger": 1528,
  "letz": 1529,
  "räge": 1530,
  "nu": 1531,
  "ĠwerdenĠ": 1532,
  "nedĠ": 1533,
  "important": 1534,
  "Ġricht": 1535,
  "ehr": 1536,
  "tection": 1537,
  "ctur": 1538,
  "ungĠundĠ": 1539,
  "vö": 1540,
  "there": 1541,
  "line": 1542,
  "ciple": 1543,
  "clear": 1544,
  "halfĠ": 1545,
  "frage": 1546,
  "sehrĠ": 1547,
  "urse": 1548,
  "memberĠstates": 1549,
  "ion,": 1550,
  "are": 1551,
  "Ġcri": 1552,
  "readyĠ": 1553,
  "Ġkom": 1554,
  "val": 1555,
  "loyment": 1556,
  "inĠthisĠ": 1557,
  "Ġone": 1558,
  "Ġgreat": 1559,
  "lic": 1560,
  "ordnungĠ": 1561,
  "(a)": 1562,
  "bre": 1563,
  "kri": 1564,
  "Ġfun": 1565,
  "sĠfor": 1566,
  "wever": 1567,
  "rei": 1568,
  "Ġter": 1569,
  "oughĠ": 1570,
  "bri": 1571,
  "ausge": 1572,
  "ierungĠ": 1573,
  "stä": 1574,
  "cas": 1575,
  "Ġans": 1576,
  "ĠundĠdie": 1577,
  "et": 1578,
  "cri": 1579,
  "Ġunser": 1580,
  "regie": 1581,
  "teil": 1582,
  "mitgliedstaaten": 1583,
  "ĠwithĠtheĠ": 1584,
  "Ġeinen": 1585,
  "Ġhin": 1586,
  "umwel": 1587,
  "endĠ": 1588,
  "luß": 1589,
  "Ġgrund": 1590,
  "Ġwe": 1591,
  "lement": 1592,
  "gehe": 1593,
  "ts,Ġ": 1594,
  "howe": 1595,
  "sĠderĠ": 1596,
  "voll": 1597,
  "Ġstra": 1598,
  "tr": 1599,
  "welt": 1600,
  "doĠ": 1601,
  "Ġinstitution": 1602,
  "ivenĠ": 1603,
  "Ġeconomic": 1604,
  "nĠdenĠ": 1605,
  "Ġ,Ġ": 1606,
  "andere": 1607,
  "gin": 1608,
  "Ġtha": 1609,
  "give": 1610,
  "s,ĠandĠ": 1611,
  "zuĠver": 1612,
  "mer": 1613,
  "emp": 1614,
  "ventionĠ": 1615,
  "ctsĠ": 1616,
  "ktur": 1617,
  "Ġfrau": 1618,
  "rö": 1619,
  "ator": 1620,
  "sĠareĠ": 1621,
  "fun": 1622,
  "fferen": 1623,
  "whenĠ": 1624,
  "sĠinĠthe": 1625,
  "ĠtheyĠ": 1626,
  "schlagĠ": 1627,
  "stelle": 1628,
  "ample": 1629,
  "those": 1630,
  "rahme": 1631,
  "grü": 1632,
  "Ġinteres": 1633,
  "bereichĠ": 1634,
  "vorschla": 1635,
  "Ġgel": 1636,
  "thor": 1637,
  "appro": 1638,
  "public": 1639,
  "jective": 1640,
  "stimm": 1641,
  "Ġview": 1642,
  "timm": 1643,
  "führe": 1644,
  "Ġmöchte": 1645,
  "tĠin": 1646,
  "plan": 1647,
  "ofĠthisĠ": 1648,
  "xtĠ": 1649,
  "imme": 1650,
  "Ġproposal": 1651,
  "Ġenvironment": 1652,
  "ierĠ": 1653,
  "ĠpolicyĠ": 1654,
  "ming": 1655,
  "Ġorganis": 1656,
  "ĠforĠa": 1657,
  "dedĠ": 1658,
  "ulationĠ": 1659,
  "myĠ": 1660,
  "evenĠ": 1661,
  "Ġgovernment": 1662,
  "hole": 1663,
  "ende": 1664,
  "ĠcouncilĠ": 1665,
  "prom": 1666,
  "diesem": 1667,
  "however": 1668,
  "ĠmyĠ": 1669,
  "beiĠder": 1670,
  "lis": 1671,
  "ongĠ": 1672,
  "then": 1673,
  "ind": 1674,
  "Ġfac": 1675,
  "acheĠ": 1676,
  "solu": 1677,
  "sup": 1678,
  "aĠs": 1679,
  "äftig": 1680,
  "ürgerĠ": 1681,
  "Ġpräsident": 1682,
  "ichĠmöchte": 1683,
  "Ġbür": 1684,
  "ustri": 1685,
  "es,Ġ": 1686,
  "bewer": 1687,
  "Ġgu": 1688,
  "Ġappro": 1689,
  "commissio": 1690,
  "mitĠderĠ": 1691,
  "izie": 1692,
  "kre": 1693,
  "nten": 1694,
  "asĠa": 1695,
  "most": 1696,
  "))": 1697,
  "igkeitĠ": 1698,
  "brauch": 1699,
  "ia": 1700,
  "gegenĠ": 1701,
  "pflich": 1702,
  "Ġim": 1703,
  "Ġhe": 1704,
  "government": 1705,
  "sĠthat": 1706,
  "quire": 1707,
  "fe": 1708,
  "nolo": 1709,
  "olution": 1710,
  "Ġtak": 1711,
  "bür": 1712,
  "gemeinsame": 1713,
  "unterĠ": 1714,
  "ĠaberĠ": 1715,
  "druck": 1716,
  "ncyĠ": 1717,
  "gleich": 1718,
  "niti": 1719,
  "emen": 1720,
  "sprechen": 1721,
  "gen,Ġdie": 1722,
  "ofĠa": 1723,
  "rec": 1724,
  "ssen,Ġ": 1725,
  "ausschussesĠ": 1726,
  "gration": 1727,
  "Ġyear": 1728,
  "beingĠ": 1729,
  "where": 1730,
  "damitĠ": 1731,
  "Ġzei": 1732,
  "tungenĠ": 1733,
  "ernĠ": 1734,
  "Ġinform": 1735,
  "akingĠ": 1736,
  "eig": 1737,
  "ĠcĠĠ(": 1738,
  "bie": 1739,
  "teur": 1740,
  "Ġinternational": 1741,
  "wayĠ": 1742,
  "mach": 1743,
  "triff": 1744,
  "Ġwar": 1745,
  "ländernĠ": 1746,
  "tech": 1747,
  "europäischeĠ": 1748,
  "log": 1749,
  "tation": 1750,
  "Ġmade": 1751,
  "ĠofĠa": 1752,
  "ĠorderĠto": 1753,
  "were": 1754,
  "onĠbe": 1755,
  "port,Ġ": 1756,
  "Ġconcer": 1757,
  "ĠwhatĠ": 1758,
  "and": 1759,
  "action": 1760,
  "issu": 1761,
  "klä": 1762,
  "Ġmü": 1763,
  "zel": 1764,
  "hof": 1765,
  "dayĠ": 1766,
  "less": 1767,
  "ertain": 1768,
  "sol": 1769,
  "aidĠ": 1770,
  "schieden": 1771,
  "frei": 1772,
  "dassĠ": 1773,
  "ĠbehalfĠ": 1774,
  "halfĠofĠthe": 1775,
  "whichĠisĠ": 1776,
  "edĠbyĠ": 1777,
  "Ġcer": 1778,
  "des": 1779,
  "noĠ": 1780,
  "regar": 1781,
  "ĠmrĠ": 1782,
  "Ġrech": 1783,
  "Ġwirtschaf": 1784,
  "app": 1785,
  "Ġmill": 1786,
  "anyĠ": 1787,
  "Ġzie": 1788,
  "wird.": 1789,
  "prin": 1790,
  "dament": 1791,
  "edu": 1792,
  "ĠbutĠ": 1793,
  "directive": 1794,
  "t:": 1795,
  "thingĠ": 1796,
  "gesetz": 1797,
  "programme": 1798,
  "völk": 1799,
  "Ġexample": 1800,
  "ftenĠ": 1801,
  "bereit": 1802,
  "zwische": 1803,
  "hier": 1804,
  "steĠ": 1805,
  "ämlich": 1806,
  "Ġsp": 1807,
  "inform": 1808,
  "takeĠ": 1809,
  "itätĠ": 1810,
  "tragĠ": 1811,
  "Ġko": 1812,
  "ĠsindĠ": 1813,
  "weĠhave": 1814,
  "Ġleve": 1815,
  "amend": 1816,
  "verein": 1817,
  "zü": 1818,
  "te,Ġ": 1819,
  "atingĠ": 1820,
  "genenĠ": 1821,
  "()": 1822,
  "ĠüberĠdieĠ": 1823,
  "omen": 1824,
  "ins": 1825,
  "zieh": 1826,
  "cra": 1827,
  "hrend": 1828,
  "rit": 1829,
  "ient": 1830,
  "resp": 1831,
  "Ġbeing": 1832,
  "üns": 1833,
  "Ġunterstütz": 1834,
  "äuß": 1835,
  "mental": 1836,
  "ĠeuropeanĠparliament": 1837,
  "hether": 1838,
  "ratĠ": 1839,
  "Ġmitgliedstaaten": 1840,
  "vom": 1841,
  "ess": 1842,
  "agement": 1843,
  "amp": 1844,
  "ienĠ": 1845,
  "fel": 1846,
  "respe": 1847,
  "theĠne": 1848,
  "toĠbeĠ": 1849,
  "grundĠ": 1850,
  "sbesondere": 1851,
  "ürlich": 1852,
  "Ġcertain": 1853,
  "ĠderĠeuropäischenĠunion": 1854,
  "kä": 1855,
  "hig": 1856,
  "ĠcommunityĠ": 1857,
  "willĠbeĠ": 1858,
  "Ġcooper": 1859,
  "mäß": 1860,
  "ens": 1861,
  "Ġgemeinsch": 1862,
  "ortĠ": 1863,
  "ratesĠ": 1864,
  "tungĠderĠ": 1865,
  "ten.": 1866,
  "ichenĠ": 1867,
  "pose": 1868,
  "situ": 1869,
  "operationĠ": 1870,
  "theĠcouncilĠ": 1871,
  "ilitä": 1872,
  "hang": 1873,
  "bring": 1874,
  "vorĠallem": 1875,
  "minister": 1876,
  "ian": 1877,
  "ity,Ġ": 1878,
  "bateĠ": 1879,
  "ist.": 1880,
  "stärk": 1881,
  "gemeinschaf": 1882,
  ",Ġwas": 1883,
  "forder": 1884,
  "ämp": 1885,
  "human": 1886,
  "hip": 1887,
  "porteur": 1888,
  "jahre": 1889,
  "kun": 1890,
  "n,ĠdaßĠdie": 1891,
  "Ġsti": 1892,
  "arante": 1893,
  "reportĠ": 1894,
  "lose": 1895,
  "Ġposition": 1896,
  "Ġrespon": 1897,
  "ness": 1898,
  "wieder": 1899,
  "rel": 1900,
  "ttbewer": 1901,
  "chan": 1902,
  "organis": 1903,
  "maßnahmenĠ": 1904,
  "europäischenĠparlament": 1905,
  "bau": 1906,
  "vonĠder": 1907,
  "bestimm": 1908,
  "cus": 1909,
  "ĠmakeĠ": 1910,
  "ĠsomeĠ": 1911,
  "thisĠisĠ": 1912,
  "Ġthose": 1913,
  "particularlyĠ": 1914,
  "zah": 1915,
  "eilĠ": 1916,
  "häng": 1917,
  "Ġsuch": 1918,
  "kommiss": 1919,
  "sitive": 1920,
  "jus": 1921,
  "l,Ġ": 1922,
  "jor": 1923,
  "cy,Ġ": 1924,
  "theĠcommissio": 1925,
  "merĠ": 1926,
  "itiative": 1927,
  "ussion": 1928,
  "ĠanyĠ": 1929,
  "bewerb": 1930,
  "zugĠ": 1931,
  "how": 1932,
  "damental": 1933,
  "Ġneed": 1934,
  "wah": 1935,
  "ĠdieĠkommissionĠ": 1936,
  "intere": 1937,
  "Ġbetween": 1938,
  "fulĠ": 1939,
  "Ġgroup": 1940,
  "gebie": 1941,
  "Ġiniti": 1942,
  "lungenĠ": 1943,
  "gegen": 1944,
  "gress": 1945,
  "ome": 1946,
  "umberĠ": 1947,
  "Ġcitizen": 1948,
  "zuĠer": 1949,
  "licher": 1950,
  "gen.": 1951,
  "proz": 1952,
  "ttbewerb": 1953,
  "group": 1954,
  "vertra": 1955,
  "verfah": 1956,
  "besser": 1957,
  "vest": 1958,
  "undheit": 1959,
  "blick": 1960,
  "berich": 1961,
  "portun": 1962,
  "kingĠ": 1963,
  "gyĠ": 1964,
  "hyĠ": 1965,
  "Ġdirective": 1966,
  "disc": 1967,
  "Ġwä": 1968,
  "punktĠ": 1969,
  "car": 1970,
  "damĠ": 1971,
  "roughĠ": 1972,
  "schied": 1973,
  "grenz": 1974,
  "allsĠ": 1975,
  "undĠderĠ": 1976,
  "gege": 1977,
  "yingĠ": 1978,
  "economic": 1979,
  "sitz": 1980,
  "erungĠderĠ": 1981,
  "uf": 1982,
  "kämp": 1983,
  "ihrerĠ": 1984,
  "Ġwurde": 1985,
  "stri": 1986,
  "haltenĠ": 1987,
  "ation.": 1988,
  "fac": 1989,
  "s'": 1990,
  "anderenĠ": 1991,
  "tesĠ": 1992,
  "Ġsel": 1993,
  "Ġtech": 1994,
  "Ġdo": 1995,
  "Ġon": 1996,
  "gestell": 1997,
  "ellenĠ": 1998,
  "schlä": 1999,
  "social": 2000,
  "ĠintoĠ": 2001,
  "nlyĠ": 2002,
  "gsĠ": 2003,
  "Ġma": 2004,
  "Ġgle": 2005,
  "than": 2006,
  "onĠbehalfĠofĠthe": 2007,
  "w.": 2008,
  "notwend": 2009,
  "Ġeuropa": 2010,
  "ule": 2011,
  "isionĠ": 2012,
  ",Ġfor": 2013,
  "Ġcourse": 2014,
  "urther": 2015,
  "gebe": 2016,
  "Ġmöglich": 2017,
  "Ġro": 2018,
  "medi": 2019,
  "Ġaction": 2020,
  "ishĠ": 2021,
  "ĠifĠ": 2022,
  "umĠdieĠ": 2023,
  "heute": 2024,
  "tak": 2025,
  "justĠ": 2026,
  "thereĠis": 2027,
  "mrsĠ": 2028,
  "Ġthink": 2029,
  "ical": 2030,
  "ĠtheĠcon": 2031,
  "someĠ": 2032,
  "avour": 2033,
  "möchteĠich": 2034,
  "reiche": 2035,
  ",ĠwennĠ": 2036,
  "og": 2037,
  "isĠa": 2038,
  "toĠa": 2039,
  "ĠcommitteeĠon": 2040,
  "ferenz": 2041,
  "folge": 2042,
  "tĠhabe": 2043,
  "ĠderĠver": 2044,
  "mework": 2045,
  "Ġamend": 2046,
  "wa": 2047,
  "lichkeitĠ": 2048,
  "sicherheit": 2049,
  "bede": 2050,
  "rechts": 2051,
  "Ġend": 2052,
  "ausschuß": 2053,
  "fromĠtheĠ": 2054,
  "ffective": 2055,
  "Ġuse": 2056,
  "beis": 2057,
  "zusammenarbeit": 2058,
  "mitĠdemĠ": 2059,
  "Ġdra": 2060,
  "hne": 2061,
  "mplement": 2062,
  "adop": 2063,
  "first": 2064,
  "actĠthat": 2065,
  "Ġkönne": 2066,
  "ganz": 2067,
  "van": 2068,
  "table": 2069,
  "ĠonlyĠ": 2070,
  "mean": 2071,
  "fest": 2072,
  "spie": 2073,
  "entwicklungĠ": 2074,
  "'sĠ": 2075,
  "diesen": 2076,
  "Ġens": 2077,
  "suchĠasĠ": 2078,
  "makeĠ": 2079,
  "msĠof": 2080,
  "ĠdiesesĠ": 2081,
  "richtlinieĠ": 2082,
  "keine": 2083,
  "Ġmat": 2084,
  "demokra": 2085,
  "ispie": 2086,
  "n:": 2087,
  "wach": 2088,
  "Ġbring": 2089,
  "ownĠ": 2090,
  "Ġmeasures": 2091,
  "Ġzusammen": 2092,
  "halts": 2093,
  "urityĠ": 2094,
  "n,Ġder": 2095,
  "Ġsicher": 2096,
  "n,Ġda": 2097,
  "har": 2098,
  "europa": 2099,
  "kolle": 2100,
  "selbst": 2101,
  "Ġpublic": 2102,
  "llyĠ": 2103,
  "shouldĠbe": 2104,
  "Ġquestion": 2105,
  "bit": 2106,
  "n,ĠumĠ": 2107,
  "tlyĠ": 2108,
  "tureĠ": 2109,
  "ĠsehrĠ": 2110,
  "iv": 2111,
  "Ġwirk": 2112,
  "satz": 2113,
  "redĠ": 2114,
  "Ġbecause": 2115,
  "political": 2116,
  "bild": 2117,
  "Ġmitte": 2118,
  "dra": 2119,
  "min": 2120,
  "ultural": 2121,
  "ument": 2122,
  "fürĠdenĠ": 2123,
  "mittelĠ": 2124,
  "Ġbudge": 2125,
  "manyĠ": 2126,
  "ĠwillĠbeĠ": 2127,
  "effec": 2128,
  "edom": 2129,
  "Ġsozial": 2130,
  "fle": 2131,
  "Ġganz": 2132,
  "beding": 2133,
  "haushal": 2134,
  "Ġhig": 2135,
  "concer": 2136,
  "Ġbelieve": 2137,
  "edĠinĠ": 2138,
  "institution": 2139,
  "nichtĠnur": 2140,
  "nenĠundĠ": 2141,
  "recht": 2142,
  "jek": 2143,
  "bour": 2144,
  "sinceĠ": 2145,
  "Ġlan": 2146,
  "tänd": 2147,
  "part": 2148,
  "low": 2149,
  "Ġthese": 2150,
  "ĠtheĠcom": 2151,
  "Ġmach": 2152,
  "beispie": 2153,
  "inĠdiesemĠ": 2154,
  "alis": 2155,
  "Ġgener": 2156,
  "n,ĠdassĠ": 2157,
  "ĠsupportĠ": 2158,
  "position": 2159,
  "mind": 2160,
  "rechtĠ": 2161,
  "Ġgesch": 2162,
  "Ġstre": 2163,
  "ĠwirdĠ": 2164,
  "sul": 2165,
  "munic": 2166,
  "iedĠ": 2167,
  "lü": 2168,
  "gesch": 2169,
  "ls": 2170,
  "Ġhel": 2171,
  "Ġmuß": 2172,
  "ersĠ": 2173,
  "bilityĠ": 2174,
  "tition": 2175,
  "arious": 2176,
  "ĠtakeĠ": 2177,
  "tĠwurde": 2178,
  "eute": 2179,
  "n,Ġwie": 2180,
  "large": 2181,
  "Ġdemoc": 2182,
  "n'Ġs": 2183,
  "würde": 2184,
  "fasse": 2185,
  "eff": 2186,
  "Ġkommissio": 2187,
  "bu": 2188,
  "bersĠ": 2189,
  "cess": 2190,
  "iĠamĠ": 2191,
  "dersĠ": 2192,
  "sy": 2193,
  "kontro": 2194,
  "ocra": 2195,
  "komme": 2196,
  "Ġson": 2197,
  "eĠthat": 2198,
  "sens": 2199,
  "tlicheĠ": 2200,
  "ünf": 2201,
  "ĠsowieĠ": 2202,
  "Ġlegal": 2203,
  "certain": 2204,
  "both": 2205,
  "ef": 2206,
  "ibtĠ": 2207,
  "Ġfü": 2208,
  "etztĠ": 2209,
  "jen": 2210,
  "Ġzwi": 2211,
  "underĠ": 2212,
  "ĠtheĠf": 2213,
  "ntwor": 2214,
  "ehe": 2215,
  "zun": 2216,
  "beste": 2217,
  "gest": 2218,
  "gabe": 2219,
  "ĠzuĠver": 2220,
  "Ġknow": 2221,
  "ural": 2222,
  "withĠregar": 2223,
  "ofĠcourse": 2224,
  "iere": 2225,
  "teili": 2226,
  "Ġimplement": 2227,
  "Ġcommun": 2228,
  "ĠwayĠ": 2229,
  "Ġrem": 2230,
  "dig": 2231,
  "sig": 2232,
  "Ġfrage": 2233,
  "Ġfirst": 2234,
  "Ġtreat": 2235,
  "werĠ": 2236,
  "ĠaboutĠ": 2237,
  "ĠtheirĠ": 2238,
  "Ġagainst": 2239,
  "ĠihrerĠ": 2240,
  ",Ġda": 2241,
  "ltĠ": 2242,
  "kämpf": 2243,
  "gewi": 2244,
  "ally,Ġ": 2245,
  "gib": 2246,
  "ohne": 2247,
  "Ġplan": 2248,
  "abgeordne": 2249,
  "ös": 2250,
  "gesam": 2251,
  "unterstütz": 2252,
  "Ġdemocra": 2253,
  "sa": 2254,
  "Ġimme": 2255,
  "ce,Ġ": 2256,
  "Ġpla": 2257,
  "umberĠof": 2258,
  "gram": 2259,
  "ĠundĠder": 2260,
  "enĠder": 2261,
  "esĠand": 2262,
  "ty,Ġ": 2263,
  "rupp": 2264,
  "vorschlagĠ": 2265,
  "ĠhierĠ": 2266,
  "ines": 2267,
  "made": 2268,
  "uer": 2269,
  "Ġwicht": 2270,
  "hör": 2271,
  "luding": 2272,
  "esĠnotĠ": 2273,
  "esta": 2274,
  "änderungsant": 2275,
  "gesell": 2276,
  "doch": 2277,
  "ferenceĠ": 2278,
  "goti": 2279,
  "progra": 2280,
  "för": 2281,
  "eĠundĠ": 2282,
  "mitĠdenĠ": 2283,
  "initiative": 2284,
  "she": 2285,
  "tabli": 2286,
  "far": 2287,
  "policyĠ": 2288,
  "lossen": 2289,
  "Ġlegisl": 2290,
  "nisĠ": 2291,
  "bereitsĠ": 2292,
  "Ġresul": 2293,
  "ban": 2294,
  "tterĠ": 2295,
  "thatĠisĠ": 2296,
  "Ġareas": 2297,
  "wardsĠ": 2298,
  "ausschussesĠfürĠ": 2299,
  "Ġregional": 2300,
  "Ġpra": 2301,
  "sĠtheĠ": 2302,
  "struktur": 2303,
  "ĠproblemĠ": 2304,
  "ationĠin": 2305,
  "Ġra": 2306,
  "Ġclear": 2307,
  "Ġadop": 2308,
  "ĠthanĠ": 2309,
  "Ġprin": 2310,
  "withinĠthe": 2311,
  "theĠeuropeanĠunion": 2312,
  "()ĠĠ": 2313,
  "Ġinitiative": 2314,
  "main": 2315,
  "posedĠ": 2316,
  "wo": 2317,
  "gt,Ġ": 2318,
  "Ġanderen": 2319,
  "m,Ġ": 2320,
  "Ġhis": 2321,
  "fficul": 2322,
  "ßeĠ": 2323,
  "fürĠeine": 2324,
  "person": 2325,
  "gar": 2326,
  "ĠwennĠ": 2327,
  "Ġgre": 2328,
  "afe": 2329,
  "committe": 2330,
  "withoutĠ": 2331,
  "durchĠdie": 2332,
  "Ġübe": 2333,
  "genom": 2334,
  "ischerei": 2335,
  "Ġdel": 2336,
  "notĠbe": 2337,
  "need": 2338,
  "inclu": 2339,
  "tend": 2340,
  "desĠratesĠ": 2341,
  "zep": 2342,
  "röß": 2343,
  "deshalb": 2344,
  "zeich": 2345,
  "grap": 2346,
  "view": 2347,
  "ĠtoĠre": 2348,
  "ĠatĠtheĠ": 2349,
  "tungs": 2350,
  "aufĠderĠ": 2351,
  "unsererĠ": 2352,
  "possible": 2353,
  "ĠtheĠcouncilĠ": 2354,
  "denenĠ": 2355,
  "Ġak": 2356,
  "braucher": 2357,
  "Ġris": 2358,
  "woll": 2359,
  "Ġperson": 2360,
  "e,ĠdieĠ": 2361,
  "beschäftig": 2362,
  "Ġaussch": 2363,
  "Ġsoll": 2364,
  "nch": 2365,
  "Ġapp": 2366,
  "ĠhumanĠright": 2367,
  "itiesĠ": 2368,
  "Ġthat,Ġ": 2369,
  "stand": 2370,
  "Ġkoll": 2371,
  "Ġstru": 2372,
  "ress": 2373,
  "Ġbeste": 2374,
  "antĠto": 2375,
  "sĠandĠtheĠ": 2376,
  "bis": 2377,
  "nen": 2378,
  "ht,Ġ": 2379,
  "solution": 2380,
  "specific": 2381,
  "Ġprinciple": 2382,
  "igerĠ": 2383,
  "fach": 2384,
  "kommissar": 2385,
  "Ġpor": 2386,
  "overĠ": 2387,
  "president": 2388,
  "Ġsame": 2389,
  "sĠon": 2390,
  "environment": 2391,
  "zeitĠ": 2392,
  "itor": 2393,
  "givenĠ": 2394,
  "ĠwellĠ": 2395,
  "prove": 2396,
  "iderĠ": 2397,
  "hinblick": 2398,
  "zusammenhang": 2399,
  "esĠist": 2400,
  "fordert": 2401,
  "Ġkeine": 2402,
  "yp": 2403,
  "Ġservic": 2404,
  "light": 2405,
  "ollo": 2406,
  "establi": 2407,
  "iĠwouldĠlikeĠto": 2408,
  "tĠto": 2409,
  "geleg": 2410,
  "weilĠ": 2411,
  "namenĠdesĠ": 2412,
  "ĠmitĠder": 2413,
  "tigkeitĠ": 2414,
  "ulti": 2415,
  "ĠgegenĠ": 2416,
  "Ġben": 2417,
  "Ġeines": 2418,
  "vonĠden": 2419,
  "Ġmed": 2420,
  "ishe": 2421,
  "ementsĠ": 2422,
  "cip": 2423,
  "Ġkri": 2424,
  "tle": 2425,
  "ĠeuropäischeĠparlament": 2426,
  "treat": 2427,
  "Ġprotection": 2428,
  "Ġfinancial": 2429,
  "tative": 2430,
  "aktion": 2431,
  "ciallyĠ": 2432,
  "eĠofĠthe": 2433,
  "merk": 2434,
  "für": 2435,
  "wärt": 2436,
  "lobal": 2437,
  "politische": 2438,
  "hile": 2439,
  "withĠa": 2440,
  "Ġpoin": 2441,
  "haveĠbeen": 2442,
  "in,Ġ": 2443,
  "auchĠdie": 2444,
  "lein": 2445,
  "jedoch": 2446,
  "dre": 2447,
  "leve": 2448,
  "zuĠbe": 2449,
  "derenĠ": 2450,
  "quen": 2451,
  "ĠhabenĠ": 2452,
  "Ġimportant": 2453,
  "ĠsayĠ": 2454,
  "cogni": 2455,
  "vertre": 2456,
  "antwor": 2457,
  "strate": 2458,
  "Ġprior": 2459,
  "ĠbeiĠder": 2460,
  "elĠ": 2461,
  "seit": 2462,
  "ĠandĠi": 2463,
  "ĠhasĠbeen": 2464,
  "sollte": 2465,
  "enĠzu": 2466,
  "ĠihnenĠ": 2467,
  "visionĠ": 2468,
  "Ġrec": 2469,
  "structur": 2470,
  "ĠandĠg": 2471,
  "ĠmarketĠ": 2472,
  "stehe": 2473,
  "politischenĠ": 2474,
  "fraktion": 2475,
  "ft": 2476,
  "rge": 2477,
  "mich": 2478,
  "ration": 2479,
  "voĠ": 2480,
  "Ġcommissio": 2481,
  "uringĠ": 2482,
  "selve": 2483,
  "schriftenĠ": 2484,
  "regel": 2485,
  "fon": 2486,
  "Ġstell": 2487,
  "ableĠtoĠ": 2488,
  "ĠthatĠwe": 2489,
  "Ġsha": 2490,
  "ĠalreadyĠ": 2491,
  "bution": 2492,
  "forde": 2493,
  "Ġrespe": 2494,
  "Ġfar": 2495,
  "ce": 2496,
  "inĠorderĠto": 2497,
  "mayĠ": 2498,
  "fferentĠ": 2499,
  "sind.": 2500,
  "char": 2501,
  "sichtig": 2502,
  "zwar": 2503,
  "paren": 2504,
  "umwelt": 2505,
  "Ġländer": 2506,
  "treme": 2507,
  "Ġnow": 2508,
  "lon": 2509,
  "nce,Ġ": 2510,
  "question": 2511,
  "development": 2512,
  "n,ĠwennĠ": 2513,
  "ungss": 2514,
  "Ġbestimm": 2515,
  "Ġstand": 2516,
  "ile": 2517,
  "Ġresolution": 2518,
  "Ġwhole": 2519,
  "s,Ġwhich": 2520,
  "Ġtun": 2521,
  "arbeits": 2522,
  "treffen": 2523,
  "ĠbereitsĠ": 2524,
  "freiheit": 2525,
  "accep": 2526,
  "vious": 2527,
  "Ġresponsi": 2528,
  "against": 2529,
  "gether": 2530,
  "uli": 2531,
  ",ĠweilĠ": 2532,
  "mu": 2533,
  "ebe": 2534,
  "Ġfinanzie": 2535,
  "arge": 2536,
  "Ġhealth": 2537,
  "fan": 2538,
  "prü": 2539,
  "nämlich": 2540,
  "iten": 2541,
  "ministra": 2542,
  "ĠoutĠ": 2543,
  "Ġcomp": 2544,
  "Ġpossible": 2545,
  "Ġestab": 2546,
  "ĠinĠthis": 2547,
  "verkehrĠ": 2548,
  "ĠcĠĠ(co": 2549,
  "Ġfest": 2550,
  "ip": 2551,
  "amili": 2552,
  "bili": 2553,
  "nisseĠ": 2554,
  "währ": 2555,
  "rleis": 2556,
  "teilĠ": 2557,
  "ĠmöchteĠich": 2558,
  "hinder": 2559,
  "nun": 2560,
  "cre": 2561,
  "ĠwhenĠ": 2562,
  "wier": 2563,
  "ĠsondernĠ": 2564,
  "ffĠ": 2565,
  "ausdruck": 2566,
  "ele": 2567,
  "arch": 2568,
  "hous": 2569,
  "allĠtheĠ": 2570,
  "batte": 2571,
  "regional": 2572,
  "ĠmehrĠ": 2573,
  "insbesondere": 2574,
  "sier": 2575,
  "geführt": 2576,
  "Ġreal": 2577,
  "sischenĠ": 2578,
  "mitglied": 2579,
  "ffer": 2580,
  "ürk": 2581,
  "dĠtoĠthe": 2582,
  "supportĠ": 2583,
  "konferenz": 2584,
  "n,Ġwas": 2585,
  "bezieh": 2586,
  "ĠmaßnahmenĠ": 2587,
  "anie": 2588,
  "vidu": 2589,
  "ordin": 2590,
  "Ġth": 2591,
  "andĠto": 2592,
  "ĠtheĠcommissio": 2593,
  "dĠtheĠ": 2594,
  "Ġbal": 2595,
  "thereforeĠ": 2596,
  "implement": 2597,
  "ismĠ": 2598,
  "Ġför": 2599,
  "Ġeff": 2600,
  "nteĠ": 2601,
  "betriff": 2602,
  "Ġsen": 2603,
  "chanis": 2604,
  "dis": 2605,
  "gesundheit": 2606,
  "mar": 2607,
  "well": 2608,
  "espe": 2609,
  "Ġpresent": 2610,
  "Ġobjective": 2611,
  "Ġarea": 2612,
  "ĠmayĠ": 2613,
  "enĠver": 2614,
  "kannĠ": 2615,
  "kin": 2616,
  "however,Ġ": 2617,
  "ĠwithinĠ": 2618,
  "theĠcommitte": 2619,
  "eĠtheĠ": 2620,
  "tĠwerden.": 2621,
  "ungenĠderĠ": 2622,
  "ĠmitĠden": 2623,
  "kte": 2624,
  "bank": 2625,
  "t,ĠundĠ": 2626,
  "ĠcommissionĠ": 2627,
  "ĠmanyĠ": 2628,
  "Ġmean": 2629,
  "ränk": 2630,
  "Ġpolitik": 2631,
  "abhäng": 2632,
  "ĠerĠ": 2633,
  "fes": 2634,
  "menschenrechte": 2635,
  "mentĠofĠ": 2636,
  "Ġauthor": 2637,
  "ĠderĠt": 2638,
  "rteĠ": 2639,
  "ĠdaraufĠ": 2640,
  "ung,ĠdieĠ": 2641,
  "debat": 2642,
  "Ġgegen": 2643,
  "mitgliedstaat": 2644,
  "ĠnichtĠnur": 2645,
  "indĠ": 2646,
  "Ġvol": 2647,
  "fli": 2648,
  "Ġcas": 2649,
  "second": 2650,
  "responsi": 2651,
  "verantwor": 2652,
  "währleis": 2653,
  "Ġgemeinsame": 2654,
  "haup": 2655,
  "hel": 2656,
  "ĠbyĠtheĠ": 2657,
  "measures": 2658,
  "utlich": 2659,
  "verständ": 2660,
  "zweit": 2661,
  "sach": 2662,
  "standĠ": 2663,
  "Ġable": 2664,
  "rap": 2665,
  ",Ġ,Ġ": 2666,
  "Ġrap": 2667,
  "houtĠ": 2668,
  "Ġbis": 2669,
  "tĠzu": 2670,
  "führungĠ": 2671,
  "meineĠ": 2672,
  "into": 2673,
  "entle": 2674,
  "ed,Ġ": 2675,
  "asĠthe": 2676,
  "ĠdoĠnotĠ": 2677,
  "Ġincreas": 2678,
  "Ġist,Ġ": 2679,
  "Ġhar": 2680,
  "seitsĠ": 2681,
  "sam": 2682,
  "althoughĠ": 2683,
  "dri": 2684,
  "finde": 2685,
  "glichen": 2686,
  "Ġmor": 2687,
  "tens": 2688,
  "tedĠbyĠ": 2689,
  "poin": 2690,
  "Ġdiscus": 2691,
  "ship": 2692,
  "entscheid": 2693,
  "dannĠ": 2694,
  "Ġaspe": 2695,
  "throughĠ": 2696,
  "ason": 2697,
  "ĠensureĠ": 2698,
  "ureĠthat": 2699,
  "ĠdiesĠ": 2700,
  "Ġunserer": 2701,
  "greif": 2702,
  "änderungsanträge": 2703,
  "Ġsage": 2704,
  "neuen": 2705,
  "bur": 2706,
  "ĠalleĠ": 2707,
  "ror": 2708,
  "betweenĠthe": 2709,
  "na": 2710,
  "finanzie": 2711,
  "Ġgleich": 2712,
  "hat.": 2713,
  "pl": 2714,
  "Ġhop": 2715,
  "ĠofĠthis": 2716,
  "Ġemployment": 2717,
  "Ġconsi": 2718,
  "proposal": 2719,
  "s,ĠtheĠ": 2720,
  "Ġjedoch": 2721,
  "ĠdiesenĠ": 2722,
  "egin": 2723,
  "Ġinsbesondere": 2724,
  "Ġhande": 2725,
  "Ġredu": 2726,
  "democra": 2727,
  "gemeinsamenĠ": 2728,
  "schaff": 2729,
  "Ġstrate": 2730,
  "sind,Ġ": 2731,
  ",ĠdenĠ": 2732,
  "Ġportu": 2733,
  "sovoĠ": 2734,
  "eting": 2735,
  "afterĠ": 2736,
  "very": 2737,
  ",ĠwhichĠisĠ": 2738,
  "ĠweĠhave": 2739,
  "Ġissues": 2740,
  "Ġprovide": 2741,
  "bleĠtoĠ": 2742,
  "äh": 2743,
  "Ġjahre": 2744,
  "ju": 2745,
  "ĠinĠdieĠ": 2746,
  "ĠvorĠallem": 2747,
  "Ġcar": 2748,
  "Ġexpres": 2749,
  "ĠthereforeĠ": 2750,
  "diesĠandĠg": 2751,
  "especiallyĠ": 2752,
  "presentative": 2753,
  "ĠrichtlinieĠ": 2754,
  "Ġheute": 2755,
  "rang": 2756,
  "end": 2757,
  "Ġnotwend": 2758,
  "ates": 2759,
  "ask": 2760,
  "selfĠ": 2761,
  "diesĠandĠgentle": 2762,
  "posalsĠ": 2763,
  "auer": 2764,
  "prochen": 2765,
  "allenĠ": 2766,
  "wüns": 2767,
  "antragĠ": 2768,
  "Ġera": 2769,
  "et,Ġ": 2770,
  "fragenĠ": 2771,
  "cour": 2772,
  "Ġrule": 2773,
  "kunftĠ": 2774,
  "Ġmüssen": 2775,
  "genĠundĠ": 2776,
  "Ġrei": 2777,
  "tere": 2778,
  "ĠmitĠdem": 2779,
  "tori": 2780,
  "Ġcommon": 2781,
  "portu": 2782,
  "budge": 2783,
  "weĠmustĠ": 2784,
  "ĠvonĠder": 2785,
  "ĠaufĠdenĠ": 2786,
  "terstat": 2787,
  "genden": 2788,
  "rahmenĠderĠ": 2789,
  "legisl": 2790,
  "Ġproces": 2791,
  "ading": 2792,
  "hasĠbeen": 2793,
  "tremelyĠ": 2794,
  "eignĠ": 2795,
  "tenĠderĠ": 2796,
  "zwischenĠ": 2797,
  "torsĠ": 2798,
  "ries": 2799,
  "usines": 2800,
  "Ġtaken": 2801,
  "sĠtoĠbeĠ": 2802,
  "ĠeuropeĠ": 2803,
  "ĠcouldĠ": 2804,
  "Ġwah": 2805,
  "namenĠdesĠausschussesĠfürĠ": 2806,
  "Ġhal": 2807,
  "können.": 2808,
  "geht": 2809,
  "grundlage": 2810,
  "Ġindus": 2811,
  "much": 2812,
  "portsĠ": 2813,
  "berichter": 2814,
  "weni": 2815,
  "Ġpart": 2816,
  "ing,Ġ": 2817,
  "indi": 2818,
  "industri": 2819,
  "volve": 2820,
  "mustĠbe": 2821,
  "know": 2822,
  "ationĠto": 2823,
  "tĠdieĠ": 2824,
  "Ġgemeinschaf": 2825,
  "natürlich": 2826,
  "Ġener": 2827,
  "schläge": 2828,
  "Ġselbst": 2829,
  "disk": 2830,
  "tage": 2831,
  "sha": 2832,
  "change": 2833,
  "ĠasĠa": 2834,
  "ried": 2835,
  "minal": 2836,
  "zwei": 2837,
  "zuĠden": 2838,
  "häl": 2839,
  "gi": 2840,
  "libera": 2841,
  "ific": 2842,
  "Ġletz": 2843,
  "stimmungĠ": 2844,
  "eĠderĠ": 2845,
  "den": 2846,
  "lsweiseĠ": 2847,
  "nich": 2848,
  "tetĠ": 2849,
  "ten,Ġdie": 2850,
  "Ġqual": 2851,
  ",Ġa": 2852,
  "berichterstat": 2853,
  "en,ĠundĠ": 2854,
  "inĠf": 2855,
  "inĠdie": 2856,
  "generalĠ": 2857,
  "again": 2858,
  "ladiesĠandĠgentle": 2859,
  "Ġagric": 2860,
  "ticip": 2861,
  "ĠweĠareĠ": 2862,
  "presentĠ": 2863,
  "ĠvonĠherrnĠ": 2864,
  "aufĠdemĠ": 2865,
  "Ġmensche": 2866,
  "anĠdie": 2867,
  "daraufĠ": 2868,
  "ĠherrĠ": 2869,
  "Ġeige": 2870,
  "lastĠ": 2871,
  "Ġ'": 2872,
  "ĠfromĠtheĠ": 2873,
  "diesĠandĠgentlemen,": 2874,
  "try,Ġ": 2875,
  "provide": 2876,
  "sĠtoĠthe": 2877,
  "Ġmost": 2878,
  "grupp": 2879,
  "Ġsicherheit": 2880,
  "landwirtschaf": 2881,
  "Ġzwische": 2882,
  "sek": 2883,
  "Ġmitgliedstaat": 2884,
  "Ġlibera": 2885,
  "Ġframework": 2886,
  "Ġspecific": 2887,
  "commissioner": 2888,
  "forĠa": 2889,
  "ĠshouldĠbe": 2890,
  "ĠneedĠtoĠ": 2891,
  "monis": 2892,
  "zo": 2893,
  "Ġschaff": 2894,
  "ts.": 2895,
  "sätz": 2896,
  "ĠrechtĠ": 2897,
  "ĠnumberĠof": 2898,
  "couldĠ": 2899,
  "ĠwereĠ": 2900,
  "way": 2901,
  "Ġconti": 2902,
  "ĠandĠsocial": 2903,
  "fficient": 2904,
  "ollowing": 2905,
  "Ġwird,Ġ": 2906,
  "twoĠ": 2907,
  "subjec": 2908,
  "ited": 2909,
  "proces": 2910,
  "iz": 2911,
  ",ĠsondernĠ": 2912,
  "zeitigĠ": 2913,
  "nische": 2914,
  "n,ĠdennĠ": 2915,
  "meiner": 2916,
  "werden.": 2917,
  "Ġzwei": 2918,
  "Ġfol": 2919,
  "ctiv": 2920,
  "Ġconsu": 2921,
  "ĠagreementĠ": 2922,
  "ĠallĠthe": 2923,
  "enĠ": 2924,
  "öster": 2925,
  "ener": 2926,
  "Ġoper": 2927,
  "wettbewerb": 2928,
  "rter": 2929,
  "increas": 2930,
  "clus": 2931,
  "ove": 2932,
  "ĠinĠdiesem": 2933,
  "dazu": 2934,
  "ternĠ": 2935,
  "verwal": 2936,
  "ächst": 2937,
  "ks": 2938,
  "zelnenĠ": 2939,
  "bürgerĠ": 2940,
  "Ġjus": 2941,
  "egal": 2942,
  "Ġvom": 2943,
  "ĠfürĠdenĠ": 2944,
  "legenheit": 2945,
  "ĠentwicklungĠ": 2946,
  "prio": 2947,
  "Ġallen": 2948,
  "eß": 2949,
  "dieĠeuropäischeĠ": 2950,
  "aftĠ": 2951,
  "ĠimmerĠ": 2952,
  "gangĠ": 2953,
  "dyĠ": 2954,
  "Ġsig": 2955,
  "tif": 2956,
  "dienst": 2957,
  "außer": 2958,
  "übri": 2959,
  "lungĠderĠ": 2960,
  "still": 2961,
  "Ġopportun": 2962,
  "ulations": 2963,
  "ladiesĠandĠgentlemen,": 2964,
  "fallĠ": 2965,
  "eind": 2966,
  "viele": 2967,
  "tischĠ": 2968,
  "eb": 2969,
  "Ġregie": 2970,
  "under": 2971,
  "Ġgeneral": 2972,
  "Ġregul": 2973,
  "ĠwhichĠisĠ": 2974,
  "theĠreportĠ": 2975,
  "Ġrequire": 2976,
  "Ġnec": 2977,
  "affair": 2978,
  "dĠbyĠ": 2979,
  "sayĠ": 2980,
  "uris": 2981,
  "troffen": 2982,
  "österre": 2983,
  "Ġbasis": 2984,
  "Ġsol": 2985,
  "rord": 2986,
  "hmenĠ": 2987,
  "Ġcompe": 2988,
  "ingĠa": 2989,
  "ĠdebateĠ": 2990,
  "downĠ": 2991,
  "chieve": 2992,
  "further": 2993,
  "nungs": 2994,
  "Ġho": 2995,
  "Ġeinmal": 2996,
  "genommenĠ": 2997,
  "ĠbürgerĠ": 2998,
  "Ġbeson": 2999,
  "wissen": 3000,
  "san": 3001,
  "reicht": 3002,
  "Ġproced": 3003,
